<?php

// language comment notifications

$tracker_lang['comment_notice_comments'] = 'Добавился новый комментарий к релизу %s. Отказаться от таких уведомлении можно на странице релиза';
$tracker_lang['comment_notice_reqcomments'] = 'Добавился новый комментарий к запросу %s. Отказаться от таких уведомлении можно на странице запроса';
$tracker_lang['comment_notice_pollcomments'] = 'Добавился новый комментарий к опросу %s. Отказаться от таких уведомлении можно на странице опроса';
$tracker_lang['comment_notice_usercomments'] = 'Добавился новый комментарий к пользователю %s. Отказаться от таких уведомлении можно на странице профиля пользователя (или если это ваш профиль, то в <a href="my.php">вашем профиле</a>)';
$tracker_lang['comment_notice_rgcomments'] = 'Добавился новый комментарий к релиз-группе %s. Отказаться от таких уведомлении можно на странице релиз-группы';
$tracker_lang['comment_notice_rgnewscomments'] = 'Добавился новый комментарий к новости %s. Отказаться от таких уведомлении можно на странице релиз-группы или на странице новостей релиз группы';
$tracker_lang['comment_notice_newscomments'] = 'Добавился новый комментарий к новости %s. Отказаться от таких уведомлении можно на странице новости';
$tracker_lang['comment_notice_pagecomments'] = 'Добавился новый комментарий к странице %s. Отказаться от таких уведомлении можно при просмотре страницы';

?>