<?php

$tracker_lang['panel_name'] = 'Администрирование опции ретрекера';
$tracker_lang['panel_notice'] = 'Данная страница служит для управления опцией ретрекера<br />
Внимание, это <b>ретрекера</b> и они добавятся к торрент файлу <b>только при загрузке торрента на компьютер пользователя.
Получить какую-либо удаленную статистику с этих трекеров будет <b>невозможно</b>.<br />
<b><u>Поле маска может быть заполнено только 1 IP адресом, либо маской в формате CIDR</u></b><br />
Оставьте поле маска пустым, если вы желаете прописать ретрекер для ВСЕХ пользователей.';
$tracker_lang['add_retracker'] = 'Добавить ретрекер';
$tracker_lang['order'] = 'Порядок';
$tracker_lang['announce_url'] = 'Announce URL';
$tracker_lang['subnet_mask'] = 'Маска подсети';
$tracker_lang['edit_delete'] = 'Ред/Уд';
$tracker_lang['are_you_sure'] = 'Вы уверены?';
$tracker_lang['save_order'] = 'Сохранить порядок';
$tracker_lang['editing_retracker'] = 'Редактирование ретрекера';
?>