Вы покидаете сайт {$REL_CONFIG['sitename']} по внешней ссылке
<b>{$url|urldecode}</b>, предоставленной одним из участников. <br/>
<a href="{$REL_SEO->make_link('staff')}">Администрация</a> {$REL_CONFIG['sitename']} не несет ответственности за содержимое сайта
<b>{$url|urldecode}</b> и настоятельно рекомендует <b>не
    указывать</b> никаких своих данных, имеющих отношение к {$REL_CONFIG['sitename']} (особенно <b>e-mail</b>,
<b>пароль</b> и <b>cookies</b>), на сторонних сайтах. <br/><br/>
Кроме того, сайт
<b>{$url|urldecode}</b> может содержать вирусы, трояны и другие вредоносные программы, опасные для Вашего компьютера.
<br/>
Если у Вас нет серьезных оснований доверять этому сайту, лучше всего на него не переходить, даже если Вы якобы получили эту ссылку от одного из Ваших
<a href="{$REL_SEO->make_link('friends')}">друзей</a>. <br/><br/>
Если Вы еще не передумали, нажмите на <a href="{$url}" id="to_go">{$url|urldecode}</a>. <br/>
Если Вы не хотите рисковать безопасностью Вашего аккаунта и компьютера, нажмите <a href="javascript:history.go(-1);">отмена</a>.